[msgId]
aw_01_3000=呼……呼……呼……
aw_01_3001=这是……怎么回事？
aw_01_3002=噫噫噫噫噫！　谋反！　谋反！！！
aw_01_3003=不对！　不是我干的！！
aw_01_3004=被杀了
aw_01_3005=斯托拉达
aw_01_3006=被杀死了！
aw_01_3007=为何
aw_01_3008=到底是谁干的
aw_01_3009=难道是阿修罗大人吗……
aw_01_3010=神皇斯托拉达
aw_01_3011=反逆！
aw_01_3012=已经完成了……
aw_01_3013=怎么会
aw_01_3014=神皇被
aw_01_3015=反逆者
aw_01_3016=阿修罗殿下疯了！
aw_01_3017=反逆
aw_01_3018=反逆了
aw_01_3019=反逆者！
aw_01_3020=怎么回事？！　到底是怎么搞的？！
aw_01_3021=亲爱的！
aw_01_3022=父亲大人！
aw_01_3023=你没事真是太好了……
aw_01_3024=嗯
aw_01_3025=欢迎回来，父亲大人
aw_01_3026=嗯
aw_01_1001=阿修罗大人，神皇大人要召见您。请尽快，前往谒见室。
aw_01_3027=阿修罗大人，神皇大人要召见您
aw_01_3028=请尽快，前往谒见室
aw_01_3029=一定是关于打倒弗栗多的嘉奖之事吧
aw_01_3030=可不能让神皇大人等太久了
aw_01_3031=……我知道了
aw_01_3032=……我知道了
aw_01_0095=阿修罗！　你这个反逆者！
aw_01_3033=阿修罗！
aw_01_3034=你这个反逆者！
aw_01_3035=不对，不是我干的！
aw_01_0097=闭嘴！　你说什么都逃不掉了！
aw_01_3036=闭嘴！
aw_01_3037=你说什么都逃不掉了！
aw_01_3038=反逆者全族都要被肃清！
aw_01_3039=混蛋！
aw_01_3040=动手！
aw_01_3041=呜噢噢噢噢！
aw_01_3042=放弃吧！
aw_01_3043=开什么玩笑！
aw_01_3044=乖乖接受制裁吧！
aw_01_3045=都说了不是这样！
aw_01_3046=别碍事！
aw_01_3047=小的们，不要害怕！
aw_01_3048=别挡道！
aw_01_3049=阻止那家伙！
aw_01_3050=你已经死了
aw_01_3051=不知道就是不知道！
aw_01_3052=唔噢噢噢噢噢噢噢噢噢噢！！
aw_01_3053=嘁，即使堕落了也还是八神将啊
aw_01_3054=杂鱼根本就不是对手啊
aw_01_3055=我来当你的对手吧，阿修罗！
aw_01_3056=要上了！
aw_01_3057=你这个大蠢货！
aw_01_3058=快住手！
aw_01_3059=你简直是八神将之耻！
aw_01_3060=不是我干的！
aw_01_3061=米斯拉！　杜尔迦！
aw_01_3062=已经太迟了！
aw_01_3063=滚开！
aw_01_3064=别胡说八道了！
aw_01_3065=到底怎么回事！
aw_01_3066=接受现实吧
aw_01_0102=米斯拉……杜尔迦……一定要平安啊！
aw_01_3067=米斯拉……杜尔迦……
aw_01_3068=一定要平安啊！
aw_01_0103=唔啊啊啊！！别挡道！
aw_01_3069=唔啊啊啊！！
aw_01_3070=别挡道！
aw_01_3071=哇哈哈哈哈！
aw_01_3072=杜尔迦……！
aw_01_3073=亲爱的……
aw_01_3074=那个孩子……
aw_01_0107=……我知道。别说话了！
aw_01_3075=……我知道
aw_01_3076=别说话了！
aw_01_3077=……呜啊啊啊啊啊啊啊！！！！
aw_01_3078=米斯拉！
aw_01_3079=父亲大人！
aw_01_3080=给我滚开！
aw_01_0112=阿修罗。听着，我们……
aw_01_3081=阿修罗
aw_01_3082=听着，我们……
aw_01_3083=滚开！
aw_01_3084=夜叉，退下吧
aw_01_3085=……
aw_01_0115=德乌斯！　难道是你……！
aw_01_3086=德乌斯！
aw_01_3087=难道是你……！
aw_01_0116=没错。一切，都是为了成就我的大义
aw_01_3088=没错
aw_01_3089=一切，都是为了成就我的大义
aw_01_3090=大……义……？
aw_01_0118=我决定要拯救这个世界，阿修罗。以大义成就大轮转
aw_01_3091=我决定要拯救这个世界，阿修罗
aw_01_3092=以大义成就大轮转
aw_01_0119=拯救世界？！　大轮转？！
aw_01_3093=拯救世界？！
aw_01_3094=大轮转？！
aw_01_3095=开什么玩笑！
aw_01_0121=我也应该背负起你的愤怒与生命。成为我构筑的世界的基石吧，阿修罗！
aw_01_3096=我也应该背负起你的愤怒与生命
aw_01_3097=成为我构筑的世界的基石吧，阿修罗！
aw_01_3098=不要啊！！　父亲大人！——
aw_01_0123=别哭啊……别让她哭泣啊！！
aw_01_3099=别哭啊……
aw_01_3100=别让她哭泣啊！！
aw_01_3101=唔噢噢噢噢噢！
aw_01_3102=我一定会复仇的！
aw_01_3103=不准让我的女儿哭泣！
aw_01_0127=不能死！　不能死！　我不能死！
aw_01_3104=不能死！
aw_01_3105=不能死！
aw_01_3106=我不能死！
aw_01_3107=我一定会复仇的！
aw_01_3108=背负着反逆者的污名
aw_01_3109=妻子被杀害，女儿被夺走的阿修罗
aw_01_3110=凭借愤怒从死之渊中复活
aw_01_3111=展现在他眼前的是
aw_01_3112=茫漠而幽玄的世界
aw_01_3113=受出现在那里的迷之蜘蛛的话语的引导
aw_01_3114=阿修罗向着现世出发了
